"3-finger Horizontal Swipe" = "Vodoraven poteg s 3 prsti";
"3-finger Vertical Swipe" = "Navpičen poteg s 3 prsti";
"4-finger Horizontal Swipe" = "Vodoraven poteg s 4 prsti";
"4-finger Vertical Swipe" = "Navpičen poteg s 4 prsti";
"About" = "O programu";
"About %@" = "Približno %@";
"Accessibility" = "Dostopnost";
"Acknowledgments" = "Zahvala";
"Active app" = "Aktivna aplikacja";
"Active screen" = "Aktivni zaslon";
"Active Space" = "Aktivno Področje";
"Add a running app" = "Dodaj zagnano aplikacijo";
"Add an app from disk" = "Dodaj aplikacijo iz diska";
"Additional controls" = "Dodatni nadzor";
"Additional controls…" = "Dodatni nadzor ...";
"Advanced" = "Napredno";
"After keys are released" = "Po sprostitvi tipk";
"After release" = "Po izdaji";
"Align windows" = "Poravnati okna";
"Align windows:" = "Poravnava oken:";
"All apps" = "Vse aplikacije";
"All data from this form will be made public, as a ticket on github.com" = "Vsi podatki iz tega obrazca bodo objavljeni kot vozovnica na github.com";
"All screens" = "Vsi zasloni";
"All Spaces" = "Vsa Področja";
"Allowed" = "Dovoljeno";
"Alphabetical" = "Po abecedi";
"Alphabetical Order" = "Abecedni red";
"Also select windows using:" = "Izberi okna tudi z uporabo:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "Alttab se je zrušil zadnjič, ko ste ga uporabili.Pošiljanje poročila o nesreči bo pomagalo odpraviti težavo";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "AltTab je trenutno nastavljen za prikaz aplikacij.Ta nastavitev je na voljo samo, ko je AltTab nastavljen na prikaz Windows.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab deluje brez dovoljenj za snemanje zaslona. Sličice se ne bodo prikazale.";
"AltTab needs some permissions" = "Alttab potrebuje nekaj dovoljenj";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTab bo pokazal, ali je okno trenutno minimalizirano ali na celotnem zaslonu z ikono statusa.";
"Always" = "Vedno";
"Always send crash reports" = "Vedno pošljite poročila o nesreči";
"and press" = "in pritisnite";
"and press:" = "in pritisni:";
"Animations" = "Animacije";
"Animations…" = "Animacije ...";
"App (BundleID starting with)" = "APP (BundleID Začetek z)";
"App Icons" = "Ikone aplikacij";
"App is hidden" = "Aplikacija je skrita";
"App is running but has no open window" = "Aplikacija se izvaja, vendar nima odprtega okna";
"Apparition delay" = "Zamuda prikazovanja";
"Apparition delay of Switcher" = "Zakasnitev pojavitve preklopnika";
"Apparition delay:" = "Zamik prikaza:";
"Appearance" = "Videz";
"Application Name" = "Ime aplikacije";
"Application Name - Window Title" = "Ime aplikacije - naslov okna";
"Applications" = "Prijave";
"Are you sure you don’t want a response?" = "Ste prepričani, da ne želite odgovora?";
"Arrow keys" = "Smerne tipke";
"Ask whether to send crash reports" = "Vprašajte, ali naj pošljejo poročila o nesreči";
"Auto" = "Samodejno";
"Auto-install updates periodically" = "Samostojno naloži posodobitve";
"Blacklists" = "Črni seznami";
"Cancel" = "Prekini";
"Cancel and hide" = "Prekliči in skrij";
"Capture windows in the background" = "Zajemaj okna v ozadju";
"Center" = "Center";
"Check for updates now…" = "Sedaj preveri posodobitve…";
"Check for updates periodically" = "Periodično preveri posodobitve";
"Check for updates…" = "Preveri posodobitve…";
"Check permissions…" = "Preverite dovoljenja ...";
"Close window" = "Zapri okno";
"Conflicting shortcut" = "Nasprotujoča si bližnjica";
"Controls" = "Kontrola";
"Crash reports policy" = "Politika poročil o nesreči";
"Crash reports policy:" = "Politika poročil o zrušitvah:";
"Cursor follows focus" = "Kazalec sledi fokusu";
"Customize App Icons style…" = "Prilagodite slog ikon aplikacij…";
"Customize Thumbnails style…" = "Prilagodite slog sličic ...";
"Customize Titles style…" = "Prilagodite slog naslovov ...";
"Dark" = "Temno";
"Debug tools" = "Orodja za odpravljanje napak";
"Disabled" = "Onemogočeno";
"Do nothing" = "Ne naredi ničesar";
"Don’t check for updates periodically" = "Periodično ne preverjaj posodobitev";
"Don’t send" = "Ne pošiljajte";
"Don’t show windows from these apps" = "Ne prikazuj oken iz teh aplikacij";
"Done" = "Končano";
"End" = "Konec";
"Exceptions" = "Izjeme";
"Export settings…" = "Izvozi nastavitve…";
"Export…" = "Izvozi…";
"Fade in animation of Preview" = "Animacija pojava predogleda";
"Fade out animation" = "Fade Out Animacija";
"Fade out animation of Switcher" = "Animacija zbleditve preklopnika";
"Fade out animation:" = "Animacija zbleditve:";
"Failed to import settings" = "Uvoz nastavitev ni uspel";
"Focus selected window" = "Ostrenje izbranega okna";
"Fullscreen window" = "Celozaslonsko okno";
"Fullscreen windows:" = "Celozaslonska okna:";
"Fullscreen/Defullscreen window" = "Okno na celotnem zaslonu/defullscreen";
"General" = "Splošno";
"Gesture" = "Gestikulacija";
"Grant permission" = "Podeli dovoljenje";
"Hidden windows:" = "Skrita okna:";
"Hide" = "Skrivanje";
"Hide app badges" = "Skrij značke aplikacij";
"Hide app badges:" = "Skrij značke aplikacij:";
"Hide apps with no open window" = "Skrij aplikacije brez odprtega okna";
"Hide apps with no open window:" = "Skrij aplikacije brez odprtega okna:";
"Hide colored circles on mouse hover" = "Skrijte barvne kroge na miški";
"Hide colored circles on mouse hover:" = "Skrij barvne kroge ob premikanju miške:";
"Hide in %@" = "Skrij se v %@";
"Hide Space number labels" = "Skrij etikete Številke";
"Hide Space number labels:" = "Skrij oznake številk prostorov:";
"Hide status icons" = "Skrij ikone stanja";
"Hide status icons:" = "Skrij ikone stanja:";
"Hide window thumbnails:" = "Skrij sličice oken:";
"Hide/Show app" = "Aplikacija Skrij/pokaži";
"High" = "Visok";
"Highest" = "Najvišji";
"Hold" = "Pridži";
"Horizontal Swipe with Four Fingers" = "Vodoraven poteg s štirimi prsti";
"Horizontal Swipe with Three Fingers" = "Vodoraven poteg s tremi prsti";
"I think the app could be improved with…" = "Menim, da bi lahko aplikacijo izboljšali z…";
"Ignore shortcuts when active" = "Ignorirajte bližnjice, ko je aktivna";
"Ignore shortcuts while a window from these apps is active" = "Ignoriraj bližnjice, ko je okno iz teh aplikacij aktivno";
"Import settings…" = "Uvozi nastavitve…";
"Import…" = "Uvozi…";
"Keep open" = "Pusti odprto";
"Keep open and search" = "Pusti odprto in išči";
"Language" = "Jezik";
"Language Change" = "Sprememba jezika";
"Large" = "Veliko";
"Later" = "Pozneje";
"Latest releases" = "Zadnje izdaje";
"Leading" = "Vodilno";
"Left" = "Levo";
"Light" = "Svetloba";
"Lock search" = "Zakleni iskanje";
"Max height on screen:" = "Največja višina na zaslonu:";
"Max width on screen:" = "Največja širina na zaslonu:";
"Medium" = "Srednje";
"Menubar icon" = "Menubarjeva ikona";
"Menubar icon:" = "Ikona v menijski vrstici:";
"Middle" = "Sredina";
"Minimize/Deminimize window" = "Zmanjšajte/deminizirate okno";
"Minimized windows:" = "Pomanjšana okna:";
"Miscellaneous" = "Razno";
"Miscellaneous:" = "Razno:";
"Mouse hover" = "Z miško ob drsenju";
"Multiple screens" = "Več zaslonov";
"Never" = "Nikoli";
"Never send crash reports" = "Nikoli ne pošiljajte poročil o nesreči";
"No Window" = "Brez okna";
"Non-active apps" = "Neaktivne aplikacije";
"Non-visible Spaces" = "Nevidni prostori";
"Normal" = "Normalno";
"Not allowed" = "Ni dovoljeno";
"NSHumanReadableCopyright" = "GPL-3.0 licenca";
"Only if the window is fullscreen" = "Samo, če je okno celozaslonsko";
"Only on different screen" = "Samo na drugem zaslonu";
"Open Accessibility Preferences…" = "Odprte nastavitve dostopnosti ...";
"Open Accessibility Settings…" = "Odpri nastavitve dostopnosti…";
"Open Screen Recording Preferences…" = "Nastavitve odprtega zaslona…";
"Open Screen Recording Settings…" = "Odpri nastavitve snemanja zaslona…";
"Open System Settings to confirm, and continue" = "Odprite sistemske nastavitve za potrditev in nadaljujte";
"Open Trackpad Preferences…" = "Odpri nastavitve sledilne ploščice…";
"Open Trackpad Settings…" = "Odpri nastavitve sledilne ploščice…";
"Optional: email (if you want a reply)" = "Neobvezno: email (če želiš odgovor)";
"Order windows by" = "Naročite Windows";
"Please fill in the form" = "Prosimo, izpolnite obrazec";
"Policies" = "Politike";
"Preferences…" = "Nastavitve…";
"Preview selected window" = "Predogled izbranega okna";
"Preview selected window:" = "Predogled izbranega okna:";
"Preview the selected window." = "Predogled izbranega okna.";
"Quit" = "Nehaj";
"Quit %@" = "Prekini %@";
"Quit app" = "Aplikacija opusti";
"Recently Created" = "Nedavno ustvarjeno";
"Recently Created First" = "Nedavno ustvarjen najprej";
"Recently Focused" = "Nedavno fokusirano";
"Recently Focused First" = "Pred kratkim osredotočen prvi";
"Remember my choice" = "Ne pozabite na mojo izbiro";
"Reset preferences and restart" = "Ponastavite nastavitve in znova zaženite";
"Reset preferences and restart…" = "Ponastavite nastavitve in znova zaženite ...";
"Reset settings and restart" = "Ponastavi nastavitve in znova zaženi";
"Reset settings and restart…" = "Ponastavi nastavitve in znova zaženi…";
"Restart Now" = "Ponovni zagon zdaj";
"Rows of thumbnails:" = "Vrstice sličic:";
"Screen including menu bar" = "Zaslon, vključno z menijsko vrstico";
"Screen including mouse" = "Zaslon, vključno z miško";
"Screen Recording" = "Snemanje zaslona";
"Screen showing AltTab" = "Zaslon, ki prikazuje alttab";
"Search" = "Išči";
"Select next window" = "Izberite naslednje okno";
"Select previous window" = "Izberite Prejšnje okno";
"Select windows on mouse hover" = "Izberite Windows On Mouse Hover";
"Select windows using arrow keys" = "Izberite Windows z uporabo puščic";
"Select windows using vim keys" = "Izberite Windows z uporabo vim tipk";
"Send" = "Pošlji";
"Send a crash report?" = "Pošljite poročilo o nesreči?";
"Send anyway" = "Pošlji vseeno";
"Send debug profile (CPU, memory, etc)" = "Pošlji razhroščevalni profil (CPU, pomnilnik, ipd.)";
"Send feedback" = "Pošlji povratne informacije\n";
"Send feedback…" = "Pošlji povratne informacije…";
"Settings imported" = "Nastavitve uvožene";
"Settings…" = "Nastavitve";
"Share improvement ideas, or report bugs" = "Posreduj ideje za izboljšavo ali prijavi napako";
"Shortcut" = "Bližnjica";
"Shortcut 1" = "Bližnjica 1";
"Shortcut 2" = "Bližnjica 2";
"Shortcut 3" = "Bližnjica 3";
"Shortcut 4" = "Bližnjica 4";
"Shortcut 5" = "Bližnjica 5";
"Shortcut already assigned to another action: %@" = "Bližnjica, ki je že dodeljena drugemu dejanju: %@";
"Shortcuts When Active" = "Bližnjice, ko so aktivne";
"Shortcuts when active…" = "Bližnjice, ko so aktivne ...";
"Show" = "Prikaži";
"Show & Hide" = "Pokaži in se skriva";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Prikažite element v stikalu za vsako okno ali za vsako aplikacijo.Windows bo osredotočen, medtem ko bodo aplikacije aktivirane.";
"Show apps with no open window" = "Prikaži aplikacije brez odprtega okna";
"Show at the end" = "Razstava na koncu";
"Show fullscreen windows" = "Pokažite okna na celozaslonskem zaslonu";
"Show hidden windows" = "Pokaži skritim oknom";
"Show in switcher" = "Pokaži v Switcherju";
"Show minimized windows" = "Pokažite minimizirana okna";
"Show on" = "Pokaži naprej";
"Show on:" = "Prikaži na:";
"Show standard tabs as windows" = "Prikažite standardne zavihke kot Windows";
"Show standard tabs as windows:" = "Prikaži standardne zavihke kot okna:";
"Show titles" = "Pokaži naslove";
"Show windows from applications" = "Pokažite Windows iz aplikacij";
"Show windows from screens" = "Pokažite okna z zaslonov";
"Show windows from Spaces" = "Pokažite okna iz presledkov";
"Show windows from:" = "Prikaži okna iz:";
"Size" = "Velikost";
"Skipped" = "Preskočeno";
"Small" = "Majhno";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Nekatere aplikacije, kot sta Finder ali Preview, uporabljajo standardne zavihke, ki delujejo kot neodvisna Windows.Nekatere druge aplikacije, kot so spletni brskalniki, uporabljajo zavihke po meri, ki delujejo na edinstven način in niso dejanska okna.Alttab jih ne more navesti ločeno.";
"Source code repository" = "Repozitorij izvorne kode";
"Space" = "Prostor";
"Space Order" = "Vrstni red prostora";
"Start" = "Začetek";
"Start at login" = "Začnite pri prijavi";
"Start at login:" = "Zaženi ob prijavi:";
"Support this project" = "Podprite ta projekt";
"Swipe with Four Fingers" = "Povleci s štirimi prsti";
"Swipe with Three Fingers" = "Povleci s tremi prsti";
"Switch between 3 different styles. You can customize them." = "Preklopite med 3 različnimi slogi.Jih lahko prilagodite.";
"System" = "Sistem";
"System Default" = "Privzeto sistemsko";
"The ⌘⎋ (command+escape) shortcut may be used by macOS for GameOverlay.\n\nYour change would assign it to: %@.\n\nIf you want to continue, make sure that the GameOverlay shortcut is disabled.\nAlso note that macOS has reported bugs where the shortcut may still interfere while disabled." = "Bližnjico ⌘⎋ (command+escape) lahko macOS uporablja za GameOverlay.\n\nVaša sprememba bi jo dodelila: %@.\n\nČe želite nadaljevati, se prepričajte, da je bližnjica GameOverlay onemogočena.\nUpoštevajte tudi, da je macOS poročal o napakah, kjer lahko bližnjica še vedno moti, čeprav je onemogočena.";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "Tipka ⎋ (escape) je rezervirana za nekatere bližnjice macOS (npr. ⌘⌥⎋ bo prikazalo okno za prisilno zapiranje aplikacij).\n\nČe želite uporabiti ⎋, se prepričajte, da držanje modifikatorjev ni: ⌘⌥, ⌘⌥⇧ ali ⌘⌥⇧⌃";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nYour change would assign it to: %@.\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "Tipka ⎋ (escape) je rezervirana za nekatere bližnjice macOS (npr. ⌘⌥⎋ bo prikazala okno Vsili opustitev aplikacij).\n\nVaša sprememba bi jo dodelila: %@.\n\nČe želite uporabiti ⎋, se prepričajte, da držani modifikatorji niso: ⌘⌥, ⌘⌥⇧ ali ⌘⌥⇧⌃";
"The application needs to restart to apply the imported settings." = "Aplikacija se mora znova zagnati, da uveljavi uvožene nastavitve.";
"The application needs to restart to apply the language change." = "Za uveljavitev spremembe jezika je potreben ponovni zagon aplikacije.";
"Theme" = "Tema";
"Theme:" = "Tema:";
"Then release:" = "Nato spusti:";
"This permission is needed to focus windows after you release the shortcut" = "To dovoljenje je potrebno za osredotočanje Windows, ko izpustite bližnjico";
"This permission is needed to show screenshots and titles of open windows" = "To dovoljenje je potrebno za prikaz posnetkov zaslona in naslovov odprtih oken";
"This permission is needed to show thumbnails and preview of open windows" = "To dovoljenje je potrebno za prikaz sličic in predogleda odprtih oken";
"Thumbnails" = "Sličice";
"Title" = "Naslov";
"Title truncation" = "Nadzorna okvara";
"Titles" = "Naslovi";
"Trackpad haptic feedback" = "Haptični odziv sledilne ploščice";
"Trigger" = "Sprožilec";
"Trigger shortcut" = "Sprožilni bližnjica";
"Unassign existing shortcut and continue" = "Ne dodelite obstoječe bližnjice in nadaljujte";
"Updates policy" = "Politika posodobitev";
"Updates policy:" = "Politika posodobitev:";
"Use the app without this permission. Thumbnails won’t show." = "Uporabljajte aplikacijo brez tega dovoljenja. Sličice se ne bodo prikazale.";
"Version" = "Verzija";
"Vertical Swipe with Four Fingers" = "Navpičen poteg s štirimi prsti";
"Vertical Swipe with Three Fingers" = "Navpičen poteg s tremi prsti";
"View existing discussions" = "Oglej si obstoječe debate";
"Vim keys" = "Vim tipke";
"Vim keys already assigned to other actions:\n%@" = "Vim Keys je že dodeljen drugim dejanjem: \\ n%@";
"Visibility" = "Vidnost";
"Visible Spaces" = "Vidni prostori";
"When disabled, avoids the macOS purple screen-recording indicator, and avoids flickers when playing DRM video. Thumbnails will be less up-to-date." = "Ko je onemogočeno, preprečuje pojav vijoličnega indikatorja snemanja zaslona v sistemu macOS in preprečuje utripanje pri predvajanju videoposnetkov z DRM. Sličice bodo manj posodobljene.";
"When fullscreen" = "Ko je na celotnem zaslonu";
"When no open window" = "Ko ni odprtega okna";
"While open, press:" = "Medtem ko je odprto, pritisni:";
"Window app icon size:" = "Velikost okna aplikacije:";
"Window is fullscreen" = "Okno je celozaslonsko";
"Window is minimized" = "Okno je minimizirano";
"Window is on every Space" = "Okno je na vsakem prostoru";
"Window is on Space %d" = "Okno je na prostoru %d";
"Window max width in row:" = "Največja širina okna v vrstici:";
"Window min width in row:" = "Najmanjša širina okna v vrstici:";
"Window order:" = "Vrstni red oken:";
"Window Title" = "Naslov okna";
"Window title contains" = "Naslov okna vsebuje";
"Window title font size:" = "Velikost črk v nazivu okna:";
"Window title truncation:" = "Krajšanje naslova okna:";
"Windows" = "Okna";
"You can’t undo this action." = "Tega dejanja ne morete razveljaviti.";
"You didn’t write your email, thus can’t receive any response." = "Niste napisali svojega e -poštnega sporočila, zato ne morete prejeti nobenega odgovora.";
"You may need to disable some conflicting system gestures" = "Morda boste morali onemogočiti nekatere konfliktne sistemske kretnje";
